[
    {
        "title" : "ปลากระพงขาว",
        "subtitle" : "ปลากะพงขาวยังมีชื่อเรียกอีกชื่อหนึ่งว่า ปลากะพงน้ำจืด ขณะที่ชื่อท้องถิ่นในลุ่มแม่น้ำบางปะกงเรียก ปลาโจ้โล้",
        "image_url" : "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Caught_Barramundi.JPG/375px-Caught_Barramundi.JPG",
        "detail" : "ปลากะพงขาว (ชื่อวิทยาศาสตร์: Lates calcarifer) เป็นปลาทะเลชนิดหนึ่งที่สามารถปรับตัวให้อยู่ในน้ำจืดหรือน้ำกร่อยได้ อยู่ในวงศ์ปลากะพงขาว (Latidae) มีรูปร่างลำตัวหนาและด้านข้างแบน หัวโต จะงอยปากค่อนข้างยาวและแหลม นัยน์ตาโต ปากกว้างยืดหดได้ มุมปากอยู่เลยไปทางหลังนัยน์ตา ฟันเป็นฟันเขี้ยวอยู่บนขากรรไกรบนและล่าง ขอบกระดูกแก้มเป็นหนามแหลม ขอบกระดูกกระพุ้งเหงือกแข็งและคม คอดหางมีขนาดใหญ่และแข็งแรง เกล็ดใหญ่มีขอบหยักเป็นหนามเมื่อลูบจะสากมือ ครีบหลังอันแรกมีก้านครีบเป็นหนามแข็ง ปลายแหลม อันที่สองเป็นครีบอ่อนมีขนาดใกล้เคียงกัน ครีบใหญ่ปลายกลมมน พื้นลำตัวสีขาวเงินปนน้ำตาล แนวสันท้องสีขาวเงิน มีขนาดความยาวประมาณ 20-40 เซนติเมตร พบใหญ่สุดถึง 2 เมตร หนักได้ถึง 60 กิโลกรัม โดยปลาที่พบในทะเลจะมีขนาดใหญ่กว่าปลาที่พบในน้ำจืด"
    },
    {
        "title" : "ปลากระพงแดง",
        "subtitle" : "คำว่า Latjanus รวมถึง Lutjanidae ที่ใช้เป็นชื่อวงศ์ด้วย มาจากคำว่า ikan lutjan (อีกันลุตจัน) ซึ่งเป็นชื่อเรียกปลาจำพวกนี้ในภาษามลายู",
        "image_url" : "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Lutjanus_argentimaculatus_Thailand_1.jpg/330px-Lutjanus_argentimaculatus_Thailand_1.jpg",
        "detail" : "ปลากะพงแดงเป็นปลากินเนื้อ อาศัยอยู่ในทะเลหรือมหาสมุทรในเขตร้อนและเขตอบอุ่นทั้งในมหาสมุทรแปซิฟิก มหาสมุทรอินเดีย และมหาสมุทรแอตแลนติก บางชนิดอาจปรับตัวให้อยู่ในน้ำจืดหรือน้ำกร่อยได้ และมีอยู่สองชนิดที่พบได้เฉพาะในน้ำจืดและน้ำกร่อยเท่านั้น"
    },
    {
        "title" : "ปลาเก๋ากุดสลาด",
        "subtitle" : "ปลาเก๋ากุดสลาด เป็นปลาเก๋าที่อยู่น้ำไม่ลึก แต่เนื้ออาจจะมีราคา 800-1200 ต่อกิโลขึ้นไป",
        "image_url" : "https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Alaminosjf401.JPG/330px-Alaminosjf401.JPG",
        "detail" : "ปลากุดสลาด ถือเป็นสุดยอดของตระกูลปลาเก๋า ซึ่งวันนี้เราจะแนะนำ ปลากุดสลาดหางบ่วง ซึ่งมีหลายชื่อมาก บางคนเรียก ปลากะรังหางบ่วง ปลาเก๋าแดงหางบ่วง แล้วแต่ภาษาท้องถิ่นที่คนเรียกกันปลากุดสลาด เป็นปลาที่อยู่แถวแนวปะการังที่มีความสมบูรณ์หรือกองหินหนาแน่นและมีน้ำที่ใส ส่วนมากพบทางฝั่งทะเลอันดามัน ถือเป็นปลาเศรษฐกิจอีกชนิด เป็นที่นิยมในร้านอาหารจีน ปลามีเนื้อขาวใส มีความนุ่มหวานเป็นเอกลักษณ์เฉพาะตัว"
    }
]
